{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25000,
      "content": "[s]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25001,
      "content": "[/s]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25002,
      "content": "[unk]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25003,
      "content": "[sep]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25004,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25005,
      "content": "[cls]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25006,
      "content": "[mask]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\t": 5,
      "\n": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "[": 40,
      "\\": 41,
      "]": 42,
      "^": 43,
      "_": 44,
      "`": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "{": 72,
      "|": 73,
      "}": 74,
      "~": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      " ": 80,
      "¡": 81,
      "¢": 82,
      "£": 83,
      "¤": 84,
      "¥": 85,
      "¦": 86,
      "§": 87,
      "¨": 88,
      "©": 89,
      "ª": 90,
      "«": 91,
      "¬": 92,
      "­": 93,
      "®": 94,
      "¯": 95,
      "°": 96,
      "±": 97,
      "²": 98,
      "³": 99,
      "´": 100,
      "µ": 101,
      "¶": 102,
      "·": 103,
      "¸": 104,
      "¹": 105,
      "º": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "¿": 111,
      "×": 112,
      "ß": 113,
      "æ": 114,
      "ð": 115,
      "÷": 116,
      "ø": 117,
      "þ": 118,
      "đ": 119,
      "ħ": 120,
      "ı": 121,
      "ł": 122,
      "ŋ": 123,
      "œ": 124,
      "ƒ": 125,
      "ƞ": 126,
      "ƣ": 127,
      "ƥ": 128,
      "ƭ": 129,
      "ƶ": 130,
      "ƿ": 131,
      "ǀ": 132,
      "ǂ": 133,
      "ǃ": 134,
      "ǝ": 135,
      "ȝ": 136,
      "ɐ": 137,
      "ɑ": 138,
      "ɒ": 139,
      "ɔ": 140,
      "ɕ": 141,
      "ɖ": 142,
      "ɗ": 143,
      "ɘ": 144,
      "ə": 145,
      "ɚ": 146,
      "ɛ": 147,
      "ɜ": 148,
      "ɞ": 149,
      "ɟ": 150,
      "ɡ": 151,
      "ɢ": 152,
      "ɣ": 153,
      "ɤ": 154,
      "ɦ": 155,
      "ɨ": 156,
      "ɪ": 157,
      "ɫ": 158,
      "ɬ": 159,
      "ɮ": 160,
      "ɯ": 161,
      "ɰ": 162,
      "ɱ": 163,
      "ɲ": 164,
      "ɴ": 165,
      "ɵ": 166,
      "ɶ": 167,
      "ɸ": 168,
      "ɹ": 169,
      "ɽ": 170,
      "ɾ": 171,
      "ʀ": 172,
      "ʁ": 173,
      "ʂ": 174,
      "ʃ": 175,
      "ʈ": 176,
      "ʉ": 177,
      "ʊ": 178,
      "ʋ": 179,
      "ʌ": 180,
      "ʎ": 181,
      "ʏ": 182,
      "ʑ": 183,
      "ʒ": 184,
      "ʔ": 185,
      "ʕ": 186,
      "ʘ": 187,
      "ʝ": 188,
      "ʟ": 189,
      "ʪ": 190,
      "ʫ": 191,
      "ʰ": 192,
      "ʱ": 193,
      "ʲ": 194,
      "ʷ": 195,
      "ʹ": 196,
      "ʻ": 197,
      "ʼ": 198,
      "ʽ": 199,
      "ʾ": 200,
      "ʿ": 201,
      "ˀ": 202,
      "ˈ": 203,
      "ˌ": 204,
      "ː": 205,
      "ˑ": 206,
      "˓": 207,
      "˗": 208,
      "˙": 209,
      "˚": 210,
      "ˠ": 211,
      "ˡ": 212,
      "ˣ": 213,
      "ˤ": 214,
      "˥": 215,
      "˧": 216,
      "˸": 217,
      "΄": 218,
      "α": 219,
      "β": 220,
      "γ": 221,
      "δ": 222,
      "ε": 223,
      "ζ": 224,
      "η": 225,
      "θ": 226,
      "ι": 227,
      "κ": 228,
      "λ": 229,
      "μ": 230,
      "ν": 231,
      "ξ": 232,
      "ο": 233,
      "π": 234,
      "ρ": 235,
      "ς": 236,
      "σ": 237,
      "τ": 238,
      "υ": 239,
      "φ": 240,
      "χ": 241,
      "ψ": 242,
      "ω": 243,
      "ϒ": 244,
      "ϕ": 245,
      "ϛ": 246,
      "ϝ": 247,
      "ϧ": 248,
      "ϩ": 249,
      "ϲ": 250,
      "а": 251,
      "б": 252,
      "в": 253,
      "г": 254,
      "д": 255,
      "е": 256,
      "ж": 257,
      "з": 258,
      "и": 259,
      "к": 260,
      "л": 261,
      "м": 262,
      "н": 263,
      "о": 264,
      "п": 265,
      "р": 266,
      "с": 267,
      "т": 268,
      "у": 269,
      "ф": 270,
      "х": 271,
      "ц": 272,
      "ч": 273,
      "ш": 274,
      "щ": 275,
      "ъ": 276,
      "ы": 277,
      "ь": 278,
      "э": 279,
      "ю": 280,
      "я": 281,
      "ђ": 282,
      "є": 283,
      "ѕ": 284,
      "і": 285,
      "ј": 286,
      "љ": 287,
      "њ": 288,
      "ћ": 289,
      "џ": 290,
      "ѣ": 291,
      "ѧ": 292,
      "ґ": 293,
      "ғ": 294,
      "җ": 295,
      "ҙ": 296,
      "қ": 297,
      "ҡ": 298,
      "ң": 299,
      "ҧ": 300,
      "ҫ": 301,
      "ү": 302,
      "ұ": 303,
      "ҳ": 304,
      "ҷ": 305,
      "ҹ": 306,
      "һ": 307,
      "ӄ": 308,
      "ӏ": 309,
      "ә": 310,
      "ө": 311,
      "ԓ": 312,
      "ԥ": 313,
      "՝": 314,
      "ա": 315,
      "բ": 316,
      "գ": 317,
      "դ": 318,
      "ե": 319,
      "զ": 320,
      "է": 321,
      "ը": 322,
      "թ": 323,
      "ժ": 324,
      "ի": 325,
      "լ": 326,
      "խ": 327,
      "ծ": 328,
      "կ": 329,
      "հ": 330,
      "ձ": 331,
      "ղ": 332,
      "ճ": 333,
      "մ": 334,
      "յ": 335,
      "ն": 336,
      "շ": 337,
      "ո": 338,
      "չ": 339,
      "պ": 340,
      "ջ": 341,
      "ռ": 342,
      "ս": 343,
      "վ": 344,
      "տ": 345,
      "ր": 346,
      "ց": 347,
      "ւ": 348,
      "փ": 349,
      "ք": 350,
      "օ": 351,
      "ֆ": 352,
      "և": 353,
      "։": 354,
      "־": 355,
      "׀": 356,
      "׃": 357,
      "א": 358,
      "ב": 359,
      "ג": 360,
      "ד": 361,
      "ה": 362,
      "ו": 363,
      "ז": 364,
      "ח": 365,
      "ט": 366,
      "י": 367,
      "ך": 368,
      "כ": 369,
      "ל": 370,
      "ם": 371,
      "מ": 372,
      "ן": 373,
      "נ": 374,
      "ס": 375,
      "ע": 376,
      "ף": 377,
      "פ": 378,
      "ץ": 379,
      "צ": 380,
      "ק": 381,
      "ר": 382,
      "ש": 383,
      "ת": 384,
      "װ": 385,
      "ױ": 386,
      "ײ": 387,
      "׳": 388,
      "״": 389,
      "؋": 390,
      "،": 391,
      "؏": 392,
      "؛": 393,
      "؜": 394,
      "؟": 395,
      "ء": 396,
      "ا": 397,
      "ب": 398,
      "ة": 399,
      "ت": 400,
      "ث": 401,
      "ج": 402,
      "ح": 403,
      "خ": 404,
      "د": 405,
      "ذ": 406,
      "ر": 407,
      "ز": 408,
      "س": 409,
      "ش": 410,
      "ص": 411,
      "ض": 412,
      "ط": 413,
      "ظ": 414,
      "ع": 415,
      "غ": 416,
      "ـ": 417,
      "ف": 418,
      "ق": 419,
      "ك": 420,
      "ل": 421,
      "م": 422,
      "ن": 423,
      "ه": 424,
      "و": 425,
      "ى": 426,
      "ي": 427,
      "٠": 428,
      "١": 429,
      "٢": 430,
      "٣": 431,
      "٤": 432,
      "٥": 433,
      "٦": 434,
      "٧": 435,
      "٨": 436,
      "٩": 437,
      "٪": 438,
      "٫": 439,
      "٬": 440,
      "٭": 441,
      "ٱ": 442,
      "ٲ": 443,
      "ٳ": 444,
      "ٴ": 445,
      "ٵ": 446,
      "ٶ": 447,
      "ٷ": 448,
      "ٸ": 449,
      "ٹ": 450,
      "ٽ": 451,
      "پ": 452,
      "ڀ": 453,
      "ځ": 454,
      "ڄ": 455,
      "څ": 456,
      "چ": 457,
      "ڈ": 458,
      "ڊ": 459,
      "ڌ": 460,
      "ڍ": 461,
      "ڑ": 462,
      "ړ": 463,
      "ڕ": 464,
      "ژ": 465,
      "ڙ": 466,
      "ښ": 467,
      "ڜ": 468,
      "ڠ": 469,
      "ڢ": 470,
      "ڤ": 471,
      "ڨ": 472,
      "ک": 473,
      "ڪ": 474,
      "ګ": 475,
      "ڬ": 476,
      "ڭ": 477,
      "گ": 478,
      "ڱ": 479,
      "ڴ": 480,
      "ڵ": 481,
      "ڷ": 482,
      "ں": 483,
      "ڻ": 484,
      "ڼ": 485,
      "ڽ": 486,
      "ھ": 487,
      "ہ": 488,
      "ۃ": 489,
      "ۆ": 490,
      "ۇ": 491,
      "ۈ": 492,
      "ۋ": 493,
      "ی": 494,
      "ۍ": 495,
      "ێ": 496,
      "ۏ": 497,
      "ې": 498,
      "ے": 499,
      "۔": 500,
      "ە": 501,
      "۝": 502,
      "۞": 503,
      "ۥ": 504,
      "ۦ": 505,
      "۰": 506,
      "۱": 507,
      "۲": 508,
      "۳": 509,
      "۴": 510,
      "۵": 511,
      "۶": 512,
      "۷": 513,
      "۸": 514,
      "۹": 515,
      "ܐ": 516,
      "ܒ": 517,
      "ܓ": 518,
      "ܕ": 519,
      "ܖ": 520,
      "ܗ": 521,
      "ܘ": 522,
      "ܙ": 523,
      "ܚ": 524,
      "ܛ": 525,
      "ܜ": 526,
      "ܝ": 527,
      "ܟ": 528,
      "ܠ": 529,
      "ܡ": 530,
      "ܢ": 531,
      "ܣ": 532,
      "ܥ": 533,
      "ܦ": 534,
      "ܨ": 535,
      "ܩ": 536,
      "ܪ": 537,
      "ܫ": 538,
      "ܬ": 539,
      "ݎ": 540,
      "ݐ": 541,
      "ݕ": 542,
      "ݘ": 543,
      "ݠ": 544,
      "ݢ": 545,
      "ݣ": 546,
      "ݭ": 547,
      "ݴ": 548,
      "ހ": 549,
      "ނ": 550,
      "ރ": 551,
      "ބ": 552,
      "ޅ": 553,
      "ކ": 554,
      "އ": 555,
      "ވ": 556,
      "މ": 557,
      "ދ": 558,
      "ތ": 559,
      "ލ": 560,
      "ސ": 561,
      "ޑ": 562,
      "ޔ": 563,
      "ޕ": 564,
      "ߊ": 565,
      "ߋ": 566,
      "ߌ": 567,
      "ߍ": 568,
      "ߎ": 569,
      "ߏ": 570,
      "ߓ": 571,
      "ߕ": 572,
      "ߘ": 573,
      "ߙ": 574,
      "ߛ": 575,
      "ߜ": 576,
      "ߝ": 577,
      "ߞ": 578,
      "ߟ": 579,
      "ߡ": 580,
      "ߣ": 581,
      "ߥ": 582,
      "ߦ": 583,
      "अ": 584,
      "आ": 585,
      "इ": 586,
      "ई": 587,
      "उ": 588,
      "ऊ": 589,
      "ऋ": 590,
      "ए": 591,
      "ऐ": 592,
      "क": 593,
      "ख": 594,
      "ग": 595,
      "घ": 596,
      "ङ": 597,
      "च": 598,
      "छ": 599,
      "ज": 600,
      "ञ": 601,
      "ट": 602,
      "ठ": 603,
      "ड": 604,
      "ढ": 605,
      "ण": 606,
      "त": 607,
      "थ": 608,
      "द": 609,
      "ध": 610,
      "न": 611,
      "प": 612,
      "फ": 613,
      "ब": 614,
      "भ": 615,
      "म": 616,
      "य": 617,
      "र": 618,
      "ल": 619,
      "ळ": 620,
      "व": 621,
      "श": 622,
      "ष": 623,
      "स": 624,
      "ह": 625,
      "ऽ": 626,
      "ॐ": 627,
      "।": 628,
      "॥": 629,
      "०": 630,
      "२": 631,
      "३": 632,
      "॰": 633,
      "অ": 634,
      "আ": 635,
      "ই": 636,
      "ঈ": 637,
      "উ": 638,
      "এ": 639,
      "ঐ": 640,
      "ও": 641,
      "ক": 642,
      "খ": 643,
      "গ": 644,
      "ঘ": 645,
      "ঙ": 646,
      "চ": 647,
      "ছ": 648,
      "জ": 649,
      "ট": 650,
      "ড": 651,
      "ঢ": 652,
      "ণ": 653,
      "ত": 654,
      "থ": 655,
      "দ": 656,
      "ধ": 657,
      "ন": 658,
      "প": 659,
      "ফ": 660,
      "ব": 661,
      "ভ": 662,
      "ম": 663,
      "য": 664,
      "র": 665,
      "ল": 666,
      "শ": 667,
      "ষ": 668,
      "স": 669,
      "হ": 670,
      "ৎ": 671,
      "১": 672,
      "২": 673,
      "৩": 674,
      "৪": 675,
      "৫": 676,
      "৬": 677,
      "ৰ": 678,
      "ਅ": 679,
      "ਆ": 680,
      "ਇ": 681,
      "ਉ": 682,
      "ਓ": 683,
      "ਕ": 684,
      "ਗ": 685,
      "ਘ": 686,
      "ਜ": 687,
      "ਟ": 688,
      "ਤ": 689,
      "ਦ": 690,
      "ਧ": 691,
      "ਨ": 692,
      "ਪ": 693,
      "ਬ": 694,
      "ਭ": 695,
      "ਮ": 696,
      "ਰ": 697,
      "ਲ": 698,
      "ਵ": 699,
      "ਸ": 700,
      "ਹ": 701,
      "ੴ": 702,
      "ક": 703,
      "છ": 704,
      "ડ": 705,
      "ત": 706,
      "દ": 707,
      "ન": 708,
      "પ": 709,
      "ફ": 710,
      "ભ": 711,
      "મ": 712,
      "ય": 713,
      "ર": 714,
      "લ": 715,
      "ળ": 716,
      "વ": 717,
      "શ": 718,
      "સ": 719,
      "હ": 720,
      "ଆ": 721,
      "ଉ": 722,
      "ଖ": 723,
      "ଗ": 724,
      "ଙ": 725,
      "ଚ": 726,
      "ଡ": 727,
      "ଣ": 728,
      "ତ": 729,
      "ପ": 730,
      "ଳ": 731,
      "ଶ": 732,
      "ସ": 733,
      "ହ": 734,
      "அ": 735,
      "ஆ": 736,
      "இ": 737,
      "உ": 738,
      "ஊ": 739,
      "எ": 740,
      "க": 741,
      "ங": 742,
      "ச": 743,
      "ஜ": 744,
      "ட": 745,
      "ண": 746,
      "த": 747,
      "ந": 748,
      "ன": 749,
      "ப": 750,
      "ம": 751,
      "ய": 752,
      "ர": 753,
      "ற": 754,
      "ல": 755,
      "ள": 756,
      "ழ": 757,
      "வ": 758,
      "ஸ": 759,
      "అ": 760,
      "ఉ": 761,
      "ఏ": 762,
      "క": 763,
      "గ": 764,
      "జ": 765,
      "ట": 766,
      "డ": 767,
      "ణ": 768,
      "త": 769,
      "ద": 770,
      "న": 771,
      "ప": 772,
      "బ": 773,
      "మ": 774,
      "య": 775,
      "ర": 776,
      "ఱ": 777,
      "ల": 778,
      "వ": 779,
      "స": 780,
      "ಕ": 781,
      "ಗ": 782,
      "ಠ": 783,
      "ಡ": 784,
      "ತ": 785,
      "ಥ": 786,
      "ನ": 787,
      "ಪ": 788,
      "ಯ": 789,
      "ರ": 790,
      "ಳ": 791,
      "ವ": 792,
      "ಶ": 793,
      "ಸ": 794,
      "ಹ": 795,
      "ഇ": 796,
      "എ": 797,
      "ഔ": 798,
      "ക": 799,
      "ഗ": 800,
      "ച": 801,
      "ജ": 802,
      "ട": 803,
      "ത": 804,
      "ന": 805,
      "പ": 806,
      "ഫ": 807,
      "ബ": 808,
      "ഭ": 809,
      "മ": 810,
      "യ": 811,
      "റ": 812,
      "ല": 813,
      "ഴ": 814,
      "വ": 815,
      "ഷ": 816,
      "സ": 817,
      "ഹ": 818,
      "ൻ": 819,
      "ർ": 820,
      "ൽ": 821,
      "ආ": 822,
      "ඌ": 823,
      "එ": 824,
      "ක": 825,
      "ග": 826,
      "ච": 827,
      "ජ": 828,
      "ත": 829,
      "ද": 830,
      "ධ": 831,
      "න": 832,
      "ප": 833,
      "බ": 834,
      "ම": 835,
      "ය": 836,
      "ර": 837,
      "ල": 838,
      "ව": 839,
      "ශ": 840,
      "ස": 841,
      "හ": 842,
      "ළ": 843,
      "ก": 844,
      "ข": 845,
      "ค": 846,
      "ง": 847,
      "จ": 848,
      "ฉ": 849,
      "ช": 850,
      "ซ": 851,
      "ญ": 852,
      "ฎ": 853,
      "ฏ": 854,
      "ฐ": 855,
      "ฑ": 856,
      "ฒ": 857,
      "ณ": 858,
      "ด": 859,
      "ต": 860,
      "ถ": 861,
      "ท": 862,
      "ธ": 863,
      "น": 864,
      "บ": 865,
      "ป": 866,
      "ผ": 867,
      "ฝ": 868,
      "พ": 869,
      "ฟ": 870,
      "ภ": 871,
      "ม": 872,
      "ย": 873,
      "ร": 874,
      "ฤ": 875,
      "ล": 876,
      "ว": 877,
      "ศ": 878,
      "ษ": 879,
      "ส": 880,
      "ห": 881,
      "ฬ": 882,
      "อ": 883,
      "ฮ": 884,
      "ะ": 885,
      "า": 886,
      "ำ": 887,
      "฿": 888,
      "เ": 889,
      "แ": 890,
      "โ": 891,
      "ใ": 892,
      "ไ": 893,
      "ๆ": 894,
      "ກ": 895,
      "ຂ": 896,
      "ຄ": 897,
      "ງ": 898,
      "ຈ": 899,
      "ຊ": 900,
      "ດ": 901,
      "ຕ": 902,
      "ທ": 903,
      "ນ": 904,
      "ບ": 905,
      "ປ": 906,
      "ຜ": 907,
      "ພ": 908,
      "ມ": 909,
      "ຣ": 910,
      "ລ": 911,
      "ວ": 912,
      "ສ": 913,
      "ຫ": 914,
      "ອ": 915,
      "ຮ": 916,
      "ະ": 917,
      "າ": 918,
      "ຳ": 919,
      "ເ": 920,
      "ແ": 921,
      "ໂ": 922,
      "ໃ": 923,
      "ໄ": 924,
      "་": 925,
      "།": 926,
      "ཀ": 927,
      "ཁ": 928,
      "ག": 929,
      "ང": 930,
      "ཅ": 931,
      "ཐ": 932,
      "ད": 933,
      "ན": 934,
      "པ": 935,
      "ཕ": 936,
      "བ": 937,
      "མ": 938,
      "ཚ": 939,
      "ཛ": 940,
      "ཞ": 941,
      "འ": 942,
      "ར": 943,
      "ལ": 944,
      "ཤ": 945,
      "ས": 946,
      "က": 947,
      "ခ": 948,
      "ဂ": 949,
      "င": 950,
      "စ": 951,
      "ဆ": 952,
      "ဇ": 953,
      "ည": 954,
      "ဍ": 955,
      "တ": 956,
      "ထ": 957,
      "ဒ": 958,
      "န": 959,
      "ပ": 960,
      "ဗ": 961,
      "မ": 962,
      "ယ": 963,
      "ရ": 964,
      "လ": 965,
      "ဝ": 966,
      "သ": 967,
      "ဟ": 968,
      "အ": 969,
      "။": 970,
      "ၚ": 971,
      "ა": 972,
      "ბ": 973,
      "გ": 974,
      "დ": 975,
      "ე": 976,
      "ვ": 977,
      "ზ": 978,
      "თ": 979,
      "ი": 980,
      "კ": 981,
      "ლ": 982,
      "მ": 983,
      "ნ": 984,
      "ო": 985,
      "პ": 986,
      "ჟ": 987,
      "რ": 988,
      "ს": 989,
      "ტ": 990,
      "უ": 991,
      "ფ": 992,
      "ქ": 993,
      "ღ": 994,
      "ყ": 995,
      "შ": 996,
      "ჩ": 997,
      "ც": 998,
      "ძ": 999,
      "წ": 1000,
      "ჭ": 1001,
      "ხ": 1002,
      "ჯ": 1003,
      "ჰ": 1004,
      "ᄀ": 1005,
      "ᄁ": 1006,
      "ᄂ": 1007,
      "ᄃ": 1008,
      "ᄄ": 1009,
      "ᄅ": 1010,
      "ᄆ": 1011,
      "ᄇ": 1012,
      "ᄈ": 1013,
      "ᄉ": 1014,
      "ᄊ": 1015,
      "ᄋ": 1016,
      "ᄌ": 1017,
      "ᄍ": 1018,
      "ᄎ": 1019,
      "ᄏ": 1020,
      "ᄐ": 1021,
      "ᄑ": 1022,
      "ᄒ": 1023,
      "ᅡ": 1024,
      "ᅢ": 1025,
      "ᅣ": 1026,
      "ᅤ": 1027,
      "ᅥ": 1028,
      "ᅦ": 1029,
      "ᅧ": 1030,
      "ᅨ": 1031,
      "ᅩ": 1032,
      "ᅪ": 1033,
      "ᅫ": 1034,
      "ᅬ": 1035,
      "ᅭ": 1036,
      "ᅮ": 1037,
      "ᅯ": 1038,
      "ᅰ": 1039,
      "ᅱ": 1040,
      "ᅲ": 1041,
      "ᅳ": 1042,
      "ᅴ": 1043,
      "ᅵ": 1044,
      "ᆨ": 1045,
      "ᆫ": 1046,
      "ᆭ": 1047,
      "ᆮ": 1048,
      "ᆯ": 1049,
      "ᆰ": 1050,
      "ᆱ": 1051,
      "ᆲ": 1052,
      "ᆷ": 1053,
      "ᆸ": 1054,
      "ᆹ": 1055,
      "ᆺ": 1056,
      "ᆻ": 1057,
      "ᆼ": 1058,
      "ᆽ": 1059,
      "ᆾ": 1060,
      "ᇀ": 1061,
      "ᇁ": 1062,
      "ᇂ": 1063,
      "ሀ": 1064,
      "ሁ": 1065,
      "ሃ": 1066,
      "ህ": 1067,
      "ሆ": 1068,
      "ለ": 1069,
      "ሉ": 1070,
      "ሊ": 1071,
      "ላ": 1072,
      "ሌ": 1073,
      "ል": 1074,
      "ሎ": 1075,
      "ሐ": 1076,
      "ሓ": 1077,
      "ሔ": 1078,
      "ሕ": 1079,
      "መ": 1080,
      "ሚ": 1081,
      "ማ": 1082,
      "ም": 1083,
      "ሠ": 1084,
      "ረ": 1085,
      "ሩ": 1086,
      "ሪ": 1087,
      "ራ": 1088,
      "ር": 1089,
      "ሰ": 1090,
      "ሱ": 1091,
      "ሳ": 1092,
      "ስ": 1093,
      "ሸ": 1094,
      "ሽ": 1095,
      "ቀ": 1096,
      "ቁ": 1097,
      "ቂ": 1098,
      "ቅ": 1099,
      "ቆ": 1100,
      "ቍ": 1101,
      "በ": 1102,
      "ቡ": 1103,
      "ባ": 1104,
      "ብ": 1105,
      "ተ": 1106,
      "ታ": 1107,
      "ት": 1108,
      "ች": 1109,
      "ነ": 1110,
      "ና": 1111,
      "ኔ": 1112,
      "ን": 1113,
      "ኖ": 1114,
      "ኛ": 1115,
      "ኞ": 1116,
      "አ": 1117,
      "ኡ": 1118,
      "ኢ": 1119,
      "ኣ": 1120,
      "እ": 1121,
      "ካ": 1122,
      "ክ": 1123,
      "ወ": 1124,
      "ዊ": 1125,
      "ዋ": 1126,
      "ው": 1127,
      "ዕ": 1128,
      "ዘ": 1129,
      "ዜ": 1130,
      "ዝ": 1131,
      "ዞ": 1132,
      "የ": 1133,
      "ያ": 1134,
      "ይ": 1135,
      "ዮ": 1136,
      "ደ": 1137,
      "ዱ": 1138,
      "ዳ": 1139,
      "ዴ": 1140,
      "ድ": 1141,
      "ጃ": 1142,
      "ገ": 1143,
      "ጉ": 1144,
      "ጌ": 1145,
      "ግ": 1146,
      "ጎ": 1147,
      "ጠ": 1148,
      "ጣ": 1149,
      "ጦ": 1150,
      "ጧ": 1151,
      "ጪ": 1152,
      "ጫ": 1153,
      "ጵ": 1154,
      "ፅ": 1155,
      "ፋ": 1156,
      "ፍ": 1157,
      "ፓ": 1158,
      "ᏹ": 1159,
      "ᐃ": 1160,
      "ᐊ": 1161,
      "ᐋ": 1162,
      "ᐎ": 1163,
      "ᐠ": 1164,
      "ᐢ": 1165,
      "ᐧ": 1166,
      "ᐯ": 1167,
      "ᐸ": 1168,
      "ᑎ": 1169,
      "ᑑ": 1170,
      "ᑕ": 1171,
      "ᑦ": 1172,
      "ᑫ": 1173,
      "ᑭ": 1174,
      "ᑯ": 1175,
      "ᒃ": 1176,
      "ᒍ": 1177,
      "ᒐ": 1178,
      "ᒑ": 1179,
      "ᒡ": 1180,
      "ᒧ": 1181,
      "ᒪ": 1182,
      "ᓂ": 1183,
      "ᓄ": 1184,
      "ᓇ": 1185,
      "ᓈ": 1186,
      "ᓐ": 1187,
      "ᓕ": 1188,
      "ᓗ": 1189,
      "ᓚ": 1190,
      "ᓪ": 1191,
      "ᓱ": 1192,
      "ᓴ": 1193,
      "ᔑ": 1194,
      "ᔨ": 1195,
      "ᔪ": 1196,
      "ᕆ": 1197,
      "ᕋ": 1198,
      "ᕐ": 1199,
      "ᕕ": 1200,
      "ᕙ": 1201,
      "ᕿ": 1202,
      "ᖁ": 1203,
      "ᖅ": 1204,
      "ᖕ": 1205,
      "ᖽ": 1206,
      "ᖿ": 1207,
      "ᚠ": 1208,
      "ᚢ": 1209,
      "ᚱ": 1210,
      "ᚴ": 1211,
      "ᚼ": 1212,
      "ᚾ": 1213,
      "ᛅ": 1214,
      "ᛏ": 1215,
      "ᛚ": 1216,
      "ᛦ": 1217,
      "᛬": 1218,
      "ᜢ": 1219,
      "ᜨ": 1220,
      "ᜱ": 1221,
      "ក": 1222,
      "ខ": 1223,
      "គ": 1224,
      "ង": 1225,
      "ច": 1226,
      "ជ": 1227,
      "ដ": 1228,
      "ឋ": 1229,
      "ណ": 1230,
      "ត": 1231,
      "ថ": 1232,
      "ទ": 1233,
      "ធ": 1234,
      "ន": 1235,
      "ប": 1236,
      "ផ": 1237,
      "ព": 1238,
      "ភ": 1239,
      "ម": 1240,
      "យ": 1241,
      "រ": 1242,
      "ល": 1243,
      "វ": 1244,
      "ស": 1245,
      "ហ": 1246,
      "អ": 1247,
      "ᠠ": 1248,
      "ᠡ": 1249,
      "ᠢ": 1250,
      "ᠣ": 1251,
      "ᠤ": 1252,
      "ᠦ": 1253,
      "ᠨ": 1254,
      "ᠪ": 1255,
      "ᠬ": 1256,
      "ᠭ": 1257,
      "ᠮ": 1258,
      "ᠯ": 1259,
      "ᠰ": 1260,
      "ᠲ": 1261,
      "ᠳ": 1262,
      "ᠶ": 1263,
      "ᠷ": 1264,
      "ᠻ": 1265,
      "ᡝ": 1266,
      "ᡠ": 1267,
      "ᡤ": 1268,
      "ᡩ": 1269,
      "ᡳ": 1270,
      "ᡵ": 1271,
      "ᨄ": 1272,
      "ᨅ": 1273,
      "ᨈ": 1274,
      "ᨒ": 1275,
      "ᨔ": 1276,
      "ᮊ": 1277,
      "ᮒ": 1278,
      "ᮔ": 1279,
      "ᮕ": 1280,
      "ᮘ": 1281,
      "ᮙ": 1282,
      "ᮝ": 1283,
      "ᮞ": 1284,
      "ᴇ": 1285,
      "ᴠ": 1286,
      "ᵏ": 1287,
      "ᵑ": 1288,
      "ᶇ": 1289,
      "ỻ": 1290,
      "᾽": 1291,
      "᾿": 1292,
      " ": 1293,
      " ": 1294,
      " ": 1295,
      " ": 1296,
      "​": 1297,
      "‌": 1298,
      "‍": 1299,
      "‎": 1300,
      "‏": 1301,
      "‐": 1302,
      "‑": 1303,
      "‒": 1304,
      "–": 1305,
      "—": 1306,
      "―": 1307,
      "‘": 1308,
      "’": 1309,
      "‚": 1310,
      "“": 1311,
      "”": 1312,
      "„": 1313,
      "‟": 1314,
      "†": 1315,
      "‡": 1316,
      "•": 1317,
      "․": 1318,
      "‥": 1319,
      "…": 1320,
      " ": 1321,
      "‫": 1322,
      " ": 1323,
      "‰": 1324,
      "′": 1325,
      "″": 1326,
      "‹": 1327,
      "›": 1328,
      "‼": 1329,
      "‽": 1330,
      "⁃": 1331,
      "⁄": 1332,
      "⁇": 1333,
      "⁑": 1334,
      "⁠": 1335,
      "⁡": 1336,
      "⁣": 1337,
      "⁦": 1338,
      "⁧": 1339,
      "⁨": 1340,
      "⁩": 1341,
      "⁰": 1342,
      "ⁱ": 1343,
      "ⁿ": 1344,
      "₀": 1345,
      "₁": 1346,
      "₂": 1347,
      "₃": 1348,
      "ₐ": 1349,
      "ₓ": 1350,
      "₠": 1351,
      "₡": 1352,
      "₤": 1353,
      "₦": 1354,
      "₩": 1355,
      "₪": 1356,
      "€": 1357,
      "₱": 1358,
      "₹": 1359,
      "₺": 1360,
      "₽": 1361,
      "ℂ": 1362,
      "℃": 1363,
      "℅": 1364,
      "℈": 1365,
      "ℓ": 1366,
      "ℕ": 1367,
      "№": 1368,
      "℗": 1369,
      "ℛ": 1370,
      "ℝ": 1371,
      "℞": 1372,
      "℠": 1373,
      "™": 1374,
      "ℤ": 1375,
      "℥": 1376,
      "ℨ": 1377,
      "ℳ": 1378,
      "⅓": 1379,
      "⅔": 1380,
      "⅛": 1381,
      "⅝": 1382,
      "ⅱ": 1383,
      "←": 1384,
      "↑": 1385,
      "→": 1386,
      "↓": 1387,
      "↔": 1388,
      "↤": 1389,
      "↵": 1390,
      "↻": 1391,
      "⇄": 1392,
      "⇌": 1393,
      "⇐": 1394,
      "⇒": 1395,
      "⇔": 1396,
      "⇧": 1397,
      "⇲": 1398,
      "⇳": 1399,
      "∀": 1400,
      "∂": 1401,
      "∃": 1402,
      "∅": 1403,
      "∆": 1404,
      "∇": 1405,
      "∈": 1406,
      "∎": 1407,
      "∑": 1408,
      "−": 1409,
      "∓": 1410,
      "∕": 1411,
      "∗": 1412,
      "∘": 1413,
      "∙": 1414,
      "√": 1415,
      "∞": 1416,
      "∠": 1417,
      "∥": 1418,
      "∧": 1419,
      "∨": 1420,
      "∩": 1421,
      "∪": 1422,
      "∫": 1423,
      "∬": 1424,
      "∴": 1425,
      "∼": 1426,
      "≃": 1427,
      "≈": 1428,
      "≡": 1429,
      "≤": 1430,
      "≥": 1431,
      "≪": 1432,
      "≫": 1433,
      "⊂": 1434,
      "⊆": 1435,
      "⊕": 1436,
      "⊖": 1437,
      "⊙": 1438,
      "⊥": 1439,
      "⋅": 1440,
      "⋆": 1441,
      "⌀": 1442,
      "⌓": 1443,
      "⌘": 1444,
      "⌥": 1445,
      "⍾": 1446,
      "⎉": 1447,
      "⎖": 1448,
      "⎘": 1449,
      "␇": 1450,
      "ⓐ": 1451,
      "ⓜ": 1452,
      "┌": 1453,
      "┐": 1454,
      "■": 1455,
      "□": 1456,
      "▪": 1457,
      "△": 1458,
      "▽": 1459,
      "○": 1460,
      "●": 1461,
      "◤": 1462,
      "◥": 1463,
      "◦": 1464,
      "☀": 1465,
      "☃": 1466,
      "☄": 1467,
      "★": 1468,
      "☆": 1469,
      "☉": 1470,
      "☊": 1471,
      "☋": 1472,
      "☐": 1473,
      "☑": 1474,
      "☒": 1475,
      "☙": 1476,
      "☰": 1477,
      "☷": 1478,
      "♀": 1479,
      "♁": 1480,
      "♂": 1481,
      "♈": 1482,
      "♋": 1483,
      "♎": 1484,
      "♑": 1485,
      "♖": 1486,
      "♛": 1487,
      "♞": 1488,
      "♡": 1489,
      "♥": 1490,
      "♦": 1491,
      "♭": 1492,
      "♯": 1493,
      "♿": 1494,
      "⚖": 1495,
      "✅": 1496,
      "✓": 1497,
      "✝": 1498,
      "✪": 1499,
      "✾": 1500,
      "❖": 1501,
      "❤": 1502,
      "❪": 1503,
      "❫": 1504,
      "➖": 1505,
      "➞": 1506,
      "➵": 1507,
      "⟨": 1508,
      "⟩": 1509,
      "⟪": 1510,
      "⟫": 1511,
      "⟶": 1512,
      "⟹": 1513,
      "⠀": 1514,
      "⠂": 1515,
      "⠨": 1516,
      "⠲": 1517,
      "⤓": 1518,
      "⦁": 1519,
      "⦵": 1520,
      "⨎": 1521,
      "⨯": 1522,
      "⩱": 1523,
      "⩲": 1524,
      "⬅": 1525,
      "⬆": 1526,
      "⭐": 1527,
      "ⱃ": 1528,
      "ⱈ": 1529,
      "ⲁ": 1530,
      "ⲃ": 1531,
      "ⲅ": 1532,
      "ⲇ": 1533,
      "ⲉ": 1534,
      "ⲏ": 1535,
      "ⲓ": 1536,
      "ⲕ": 1537,
      "ⲙ": 1538,
      "ⲛ": 1539,
      "ⲟ": 1540,
      "ⲡ": 1541,
      "ⲣ": 1542,
      "ⲥ": 1543,
      "ⲧ": 1544,
      "ⲩ": 1545,
      "ⲫ": 1546,
      "ⲭ": 1547,
      "ⲱ": 1548,
      "ⴰ": 1549,
      "ⴱ": 1550,
      "ⴳ": 1551,
      "ⴷ": 1552,
      "ⴸ": 1553,
      "ⴹ": 1554,
      "ⴻ": 1555,
      "ⴼ": 1556,
      "ⴽ": 1557,
      "ⵀ": 1558,
      "ⵃ": 1559,
      "ⵄ": 1560,
      "ⵅ": 1561,
      "ⵇ": 1562,
      "ⵉ": 1563,
      "ⵊ": 1564,
      "ⵍ": 1565,
      "ⵎ": 1566,
      "ⵏ": 1567,
      "ⵓ": 1568,
      "ⵔ": 1569,
      "ⵕ": 1570,
      "ⵖ": 1571,
      "ⵙ": 1572,
      "ⵚ": 1573,
      "ⵛ": 1574,
      "ⵜ": 1575,
      "ⵝ": 1576,
      "ⵟ": 1577,
      "ⵡ": 1578,
      "ⵢ": 1579,
      "ⵣ": 1580,
      "ⵯ": 1581,
      "⸙": 1582,
      "⸮": 1583,
      "⸵": 1584,
      "　": 1585,
      "、": 1586,
      "。": 1587,
      "々": 1588,
      "〆": 1589,
      "〈": 1590,
      "〉": 1591,
      "《": 1592,
      "》": 1593,
      "「": 1594,
      "」": 1595,
      "『": 1596,
      "』": 1597,
      "【": 1598,
      "】": 1599,
      "〜": 1600,
      "あ": 1601,
      "ぃ": 1602,
      "い": 1603,
      "う": 1604,
      "え": 1605,
      "お": 1606,
      "か": 1607,
      "き": 1608,
      "く": 1609,
      "け": 1610,
      "こ": 1611,
      "さ": 1612,
      "し": 1613,
      "す": 1614,
      "せ": 1615,
      "そ": 1616,
      "た": 1617,
      "ち": 1618,
      "っ": 1619,
      "つ": 1620,
      "て": 1621,
      "と": 1622,
      "な": 1623,
      "に": 1624,
      "ぬ": 1625,
      "ね": 1626,
      "の": 1627,
      "は": 1628,
      "ひ": 1629,
      "ふ": 1630,
      "へ": 1631,
      "ほ": 1632,
      "ま": 1633,
      "み": 1634,
      "む": 1635,
      "め": 1636,
      "も": 1637,
      "ゃ": 1638,
      "や": 1639,
      "ゅ": 1640,
      "ゆ": 1641,
      "ょ": 1642,
      "よ": 1643,
      "ら": 1644,
      "り": 1645,
      "る": 1646,
      "れ": 1647,
      "ろ": 1648,
      "わ": 1649,
      "を": 1650,
      "ん": 1651,
      "ァ": 1652,
      "ア": 1653,
      "ィ": 1654,
      "イ": 1655,
      "ゥ": 1656,
      "ウ": 1657,
      "ェ": 1658,
      "エ": 1659,
      "ォ": 1660,
      "オ": 1661,
      "カ": 1662,
      "キ": 1663,
      "ク": 1664,
      "ケ": 1665,
      "コ": 1666,
      "サ": 1667,
      "シ": 1668,
      "ス": 1669,
      "セ": 1670,
      "ソ": 1671,
      "タ": 1672,
      "チ": 1673,
      "ッ": 1674,
      "ツ": 1675,
      "テ": 1676,
      "ト": 1677,
      "ナ": 1678,
      "ニ": 1679,
      "ヌ": 1680,
      "ネ": 1681,
      "ノ": 1682,
      "ハ": 1683,
      "ヒ": 1684,
      "フ": 1685,
      "ヘ": 1686,
      "ホ": 1687,
      "マ": 1688,
      "ミ": 1689,
      "ム": 1690,
      "メ": 1691,
      "モ": 1692,
      "ャ": 1693,
      "ヤ": 1694,
      "ュ": 1695,
      "ユ": 1696,
      "ョ": 1697,
      "ヨ": 1698,
      "ラ": 1699,
      "リ": 1700,
      "ル": 1701,
      "レ": 1702,
      "ロ": 1703,
      "ヮ": 1704,
      "ワ": 1705,
      "ン": 1706,
      "ヶ": 1707,
      "・": 1708,
      "ー": 1709,
      "ㄋ": 1710,
      "ㄴ": 1711,
      "ㄷ": 1712,
      "ㅂ": 1713,
      "ㅅ": 1714,
      "ㅇ": 1715,
      "ㅤ": 1716,
      "㈜": 1717,
      "一": 1718,
      "丁": 1719,
      "七": 1720,
      "万": 1721,
      "丈": 1722,
      "三": 1723,
      "上": 1724,
      "下": 1725,
      "不": 1726,
      "与": 1727,
      "丑": 1728,
      "专": 1729,
      "世": 1730,
      "丘": 1731,
      "业": 1732,
      "东": 1733,
      "丝": 1734,
      "丞": 1735,
      "両": 1736,
      "两": 1737,
      "严": 1738,
      "个": 1739,
      "中": 1740,
      "丰": 1741,
      "丸": 1742,
      "丹": 1743,
      "为": 1744,
      "主": 1745,
      "丽": 1746,
      "举": 1747,
      "乃": 1748,
      "久": 1749,
      "义": 1750,
      "之": 1751,
      "乌": 1752,
      "乍": 1753,
      "乐": 1754,
      "乒": 1755,
      "乗": 1756,
      "乙": 1757,
      "九": 1758,
      "也": 1759,
      "习": 1760,
      "乡": 1761,
      "书": 1762,
      "乩": 1763,
      "乱": 1764,
      "乳": 1765,
      "乾": 1766,
      "亀": 1767,
      "亂": 1768,
      "了": 1769,
      "予": 1770,
      "争": 1771,
      "事": 1772,
      "二": 1773,
      "于": 1774,
      "亏": 1775,
      "云": 1776,
      "互": 1777,
      "五": 1778,
      "井": 1779,
      "亘": 1780,
      "亚": 1781,
      "亜": 1782,
      "亞": 1783,
      "亡": 1784,
      "交": 1785,
      "亥": 1786,
      "亦": 1787,
      "产": 1788,
      "亨": 1789,
      "京": 1790,
      "亭": 1791,
      "亮": 1792,
      "人": 1793,
      "亿": 1794,
      "什": 1795,
      "仁": 1796,
      "今": 1797,
      "介": 1798,
      "从": 1799,
      "仏": 1800,
      "仓": 1801,
      "仔": 1802,
      "他": 1803,
      "付": 1804,
      "仙": 1805,
      "代": 1806,
      "令": 1807,
      "以": 1808,
      "仪": 1809,
      "仮": 1810,
      "仰": 1811,
      "仲": 1812,
      "件": 1813,
      "任": 1814,
      "份": 1815,
      "企": 1816,
      "伊": 1817,
      "伏": 1818,
      "伐": 1819,
      "休": 1820,
      "众": 1821,
      "优": 1822,
      "伙": 1823,
      "会": 1824,
      "伝": 1825,
      "伟": 1826,
      "传": 1827,
      "伤": 1828,
      "伦": 1829,
      "伪": 1830,
      "伯": 1831,
      "伴": 1832,
      "伶": 1833,
      "伸": 1834,
      "似": 1835,
      "伽": 1836,
      "佇": 1837,
      "位": 1838,
      "住": 1839,
      "佐": 1840,
      "佑": 1841,
      "体": 1842,
      "何": 1843,
      "余": 1844,
      "佛": 1845,
      "作": 1846,
      "你": 1847,
      "佩": 1848,
      "佬": 1849,
      "佳": 1850,
      "使": 1851,
      "侃": 1852,
      "來": 1853,
      "例": 1854,
      "依": 1855,
      "侠": 1856,
      "侨": 1857,
      "侯": 1858,
      "便": 1859,
      "係": 1860,
      "促": 1861,
      "俄": 1862,
      "俊": 1863,
      "俗": 1864,
      "保": 1865,
      "信": 1866,
      "修": 1867,
      "俱": 1868,
      "俵": 1869,
      "俺": 1870,
      "倉": 1871,
      "個": 1872,
      "倍": 1873,
      "倖": 1874,
      "候": 1875,
      "倚": 1876,
      "借": 1877,
      "倪": 1878,
      "倫": 1879,
      "倭": 1880,
      "值": 1881,
      "假": 1882,
      "偉": 1883,
      "偏": 1884,
      "做": 1885,
      "健": 1886,
      "側": 1887,
      "偽": 1888,
      "傅": 1889,
      "傑": 1890,
      "備": 1891,
      "傲": 1892,
      "傳": 1893,
      "債": 1894,
      "傷": 1895,
      "傻": 1896,
      "僉": 1897,
      "像": 1898,
      "僑": 1899,
      "僕": 1900,
      "儀": 1901,
      "億": 1902,
      "儉": 1903,
      "儒": 1904,
      "優": 1905,
      "儺": 1906,
      "兀": 1907,
      "允": 1908,
      "元": 1909,
      "兄": 1910,
      "充": 1911,
      "兆": 1912,
      "先": 1913,
      "光": 1914,
      "克": 1915,
      "兌": 1916,
      "免": 1917,
      "兎": 1918,
      "児": 1919,
      "兒": 1920,
      "党": 1921,
      "入": 1922,
      "內": 1923,
      "全": 1924,
      "兩": 1925,
      "八": 1926,
      "公": 1927,
      "六": 1928,
      "兰": 1929,
      "共": 1930,
      "关": 1931,
      "兴": 1932,
      "兵": 1933,
      "其": 1934,
      "具": 1935,
      "典": 1936,
      "养": 1937,
      "兼": 1938,
      "兽": 1939,
      "冀": 1940,
      "内": 1941,
      "円": 1942,
      "冊": 1943,
      "冒": 1944,
      "写": 1945,
      "军": 1946,
      "农": 1947,
      "冠": 1948,
      "冤": 1949,
      "冥": 1950,
      "冬": 1951,
      "冰": 1952,
      "冲": 1953,
      "决": 1954,
      "冴": 1955,
      "冶": 1956,
      "冷": 1957,
      "凉": 1958,
      "凌": 1959,
      "凛": 1960,
      "凜": 1961,
      "凡": 1962,
      "凤": 1963,
      "処": 1964,
      "凪": 1965,
      "凯": 1966,
      "凰": 1967,
      "凱": 1968,
      "出": 1969,
      "击": 1970,
      "刀": 1971,
      "刃": 1972,
      "分": 1973,
      "切": 1974,
      "刊": 1975,
      "划": 1976,
      "列": 1977,
      "刘": 1978,
      "则": 1979,
      "刚": 1980,
      "创": 1981,
      "初": 1982,
      "判": 1983,
      "別": 1984,
      "利": 1985,
      "别": 1986,
      "刮": 1987,
      "制": 1988,
      "刷": 1989,
      "刺": 1990,
      "刻": 1991,
      "剃": 1992,
      "則": 1993,
      "前": 1994,
      "剑": 1995,
      "剛": 1996,
      "剝": 1997,
      "剣": 1998,
      "剥": 1999,
      "剧": 2000,
      "副": 2001,
      "割": 2002,
      "劃": 2003,
      "劇": 2004,
      "劉": 2005,
      "力": 2006,
      "办": 2007,
      "功": 2008,
      "加": 2009,
      "务": 2010,
      "动": 2011,
      "助": 2012,
      "努": 2013,
      "劲": 2014,
      "劳": 2015,
      "势": 2016,
      "勅": 2017,
      "勇": 2018,
      "勉": 2019,
      "勋": 2020,
      "勒": 2021,
      "動": 2022,
      "務": 2023,
      "勝": 2024,
      "勢": 2025,
      "勤": 2026,
      "勲": 2027,
      "勳": 2028,
      "勺": 2029,
      "勾": 2030,
      "匁": 2031,
      "匂": 2032,
      "包": 2033,
      "匈": 2034,
      "化": 2035,
      "北": 2036,
      "匜": 2037,
      "匠": 2038,
      "匡": 2039,
      "区": 2040,
      "医": 2041,
      "區": 2042,
      "十": 2043,
      "千": 2044,
      "升": 2045,
      "半": 2046,
      "卍": 2047,
      "华": 2048,
      "协": 2049,
      "卐": 2050,
      "卓": 2051,
      "協": 2052,
      "单": 2053,
      "南": 2054,
      "博": 2055,
      "占": 2056,
      "卡": 2057,
      "卢": 2058,
      "卣": 2059,
      "卫": 2060,
      "卯": 2061,
      "印": 2062,
      "危": 2063,
      "即": 2064,
      "却": 2065,
      "卵": 2066,
      "卷": 2067,
      "卿": 2068,
      "厂": 2069,
      "厄": 2070,
      "历": 2071,
      "厚": 2072,
      "原": 2073,
      "厢": 2074,
      "厨": 2075,
      "去": 2076,
      "参": 2077,
      "參": 2078,
      "叉": 2079,
      "及": 2080,
      "友": 2081,
      "双": 2082,
      "反": 2083,
      "収": 2084,
      "发": 2085,
      "叔": 2086,
      "取": 2087,
      "受": 2088,
      "变": 2089,
      "叡": 2090,
      "叢": 2091,
      "口": 2092,
      "古": 2093,
      "句": 2094,
      "只": 2095,
      "可": 2096,
      "台": 2097,
      "叱": 2098,
      "史": 2099,
      "右": 2100,
      "叶": 2101,
      "号": 2102,
      "司": 2103,
      "各": 2104,
      "合": 2105,
      "吉": 2106,
      "同": 2107,
      "名": 2108,
      "后": 2109,
      "吏": 2110,
      "吐": 2111,
      "向": 2112,
      "吕": 2113,
      "君": 2114,
      "吞": 2115,
      "吟": 2116,
      "吳": 2117,
      "吴": 2118,
      "吹": 2119,
      "吾": 2120,
      "呀": 2121,
      "呂": 2122,
      "呈": 2123,
      "告": 2124,
      "员": 2125,
      "周": 2126,
      "呪": 2127,
      "味": 2128,
      "呼": 2129,
      "命": 2130,
      "和": 2131,
      "咫": 2132,
      "咲": 2133,
      "咸": 2134,
      "品": 2135,
      "哈": 2136,
      "哉": 2137,
      "响": 2138,
      "員": 2139,
      "哲": 2140,
      "唐": 2141,
      "唯": 2142,
      "唱": 2143,
      "商": 2144,
      "啓": 2145,
      "啟": 2146,
      "喃": 2147,
      "善": 2148,
      "喜": 2149,
      "喩": 2150,
      "喬": 2151,
      "單": 2152,
      "喵": 2153,
      "営": 2154,
      "嗣": 2155,
      "嘆": 2156,
      "嘉": 2157,
      "嘗": 2158,
      "嘘": 2159,
      "嘴": 2160,
      "噜": 2161,
      "器": 2162,
      "噶": 2163,
      "嚕": 2164,
      "嚢": 2165,
      "嚴": 2166,
      "囚": 2167,
      "四": 2168,
      "回": 2169,
      "因": 2170,
      "团": 2171,
      "団": 2172,
      "园": 2173,
      "困": 2174,
      "囲": 2175,
      "図": 2176,
      "固": 2177,
      "国": 2178,
      "图": 2179,
      "圀": 2180,
      "國": 2181,
      "圍": 2182,
      "園": 2183,
      "圓": 2184,
      "圖": 2185,
      "團": 2186,
      "土": 2187,
      "圣": 2188,
      "在": 2189,
      "圩": 2190,
      "圭": 2191,
      "地": 2192,
      "圳": 2193,
      "场": 2194,
      "址": 2195,
      "坂": 2196,
      "均": 2197,
      "坊": 2198,
      "坎": 2199,
      "坐": 2200,
      "坚": 2201,
      "坛": 2202,
      "坝": 2203,
      "坡": 2204,
      "坤": 2205,
      "坦": 2206,
      "垂": 2207,
      "型": 2208,
      "垢": 2209,
      "垣": 2210,
      "埃": 2211,
      "城": 2212,
      "域": 2213,
      "執": 2214,
      "培": 2215,
      "基": 2216,
      "埼": 2217,
      "堀": 2218,
      "堂": 2219,
      "堅": 2220,
      "堆": 2221,
      "堡": 2222,
      "堤": 2223,
      "堯": 2224,
      "報": 2225,
      "場": 2226,
      "塁": 2227,
      "塊": 2228,
      "塔": 2229,
      "塘": 2230,
      "塚": 2231,
      "塡": 2232,
      "塩": 2233,
      "填": 2234,
      "塾": 2235,
      "墀": 2236,
      "境": 2237,
      "増": 2238,
      "墙": 2239,
      "墟": 2240,
      "墨": 2241,
      "壇": 2242,
      "壩": 2243,
      "士": 2244,
      "声": 2245,
      "壱": 2246,
      "売": 2247,
      "壶": 2248,
      "壺": 2249,
      "壽": 2250,
      "変": 2251,
      "复": 2252,
      "夏": 2253,
      "夕": 2254,
      "外": 2255,
      "多": 2256,
      "夜": 2257,
      "夢": 2258,
      "大": 2259,
      "天": 2260,
      "太": 2261,
      "夫": 2262,
      "央": 2263,
      "失": 2264,
      "头": 2265,
      "夷": 2266,
      "夺": 2267,
      "夾": 2268,
      "奄": 2269,
      "奇": 2270,
      "奈": 2271,
      "奉": 2272,
      "奎": 2273,
      "奏": 2274,
      "契": 2275,
      "奔": 2276,
      "奕": 2277,
      "奖": 2278,
      "套": 2279,
      "奥": 2280,
      "奧": 2281,
      "女": 2282,
      "奴": 2283,
      "她": 2284,
      "好": 2285,
      "如": 2286,
      "妃": 2287,
      "妇": 2288,
      "妌": 2289,
      "妓": 2290,
      "妖": 2291,
      "妙": 2292,
      "妮": 2293,
      "妲": 2294,
      "妻": 2295,
      "姉": 2296,
      "姊": 2297,
      "始": 2298,
      "姑": 2299,
      "姒": 2300,
      "姓": 2301,
      "委": 2302,
      "姚": 2303,
      "姜": 2304,
      "姫": 2305,
      "姬": 2306,
      "姿": 2307,
      "威": 2308,
      "娃": 2309,
      "娘": 2310,
      "娜": 2311,
      "娟": 2312,
      "娥": 2313,
      "娩": 2314,
      "娱": 2315,
      "娼": 2316,
      "婆": 2317,
      "婢": 2318,
      "婦": 2319,
      "媒": 2320,
      "媛": 2321,
      "嫁": 2322,
      "嫊": 2323,
      "嫔": 2324,
      "嫦": 2325,
      "嬈": 2326,
      "嬌": 2327,
      "嬕": 2328,
      "嬴": 2329,
      "子": 2330,
      "孔": 2331,
      "字": 2332,
      "存": 2333,
      "孙": 2334,
      "孚": 2335,
      "孜": 2336,
      "孝": 2337,
      "孟": 2338,
      "季": 2339,
      "孤": 2340,
      "学": 2341,
      "孩": 2342,
      "孫": 2343,
      "學": 2344,
      "孽": 2345,
      "宁": 2346,
      "宅": 2347,
      "宇": 2348,
      "守": 2349,
      "安": 2350,
      "宋": 2351,
      "完": 2352,
      "宏": 2353,
      "宗": 2354,
      "官": 2355,
      "宙": 2356,
      "定": 2357,
      "宛": 2358,
      "宜": 2359,
      "宝": 2360,
      "实": 2361,
      "実": 2362,
      "审": 2363,
      "客": 2364,
      "宣": 2365,
      "室": 2366,
      "宦": 2367,
      "宪": 2368,
      "宫": 2369,
      "宮": 2370,
      "宰": 2371,
      "害": 2372,
      "家": 2373,
      "容": 2374,
      "宼": 2375,
      "宾": 2376,
      "宿": 2377,
      "寂": 2378,
      "寅": 2379,
      "密": 2380,
      "寇": 2381,
      "富": 2382,
      "寒": 2383,
      "寓": 2384,
      "寛": 2385,
      "寝": 2386,
      "察": 2387,
      "實": 2388,
      "寧": 2389,
      "寨": 2390,
      "寫": 2391,
      "寬": 2392,
      "寮": 2393,
      "寰": 2394,
      "寳": 2395,
      "寶": 2396,
      "对": 2397,
      "寺": 2398,
      "寻": 2399,
      "导": 2400,
      "対": 2401,
      "寿": 2402,
      "封": 2403,
      "専": 2404,
      "射": 2405,
      "将": 2406,
      "將": 2407,
      "專": 2408,
      "尊": 2409,
      "尋": 2410,
      "對": 2411,
      "導": 2412,
      "小": 2413,
      "少": 2414,
      "尔": 2415,
      "尕": 2416,
      "尘": 2417,
      "尚": 2418,
      "尝": 2419,
      "就": 2420,
      "尹": 2421,
      "尻": 2422,
      "尼": 2423,
      "尾": 2424,
      "局": 2425,
      "居": 2426,
      "屆": 2427,
      "届": 2428,
      "屋": 2429,
      "屏": 2430,
      "展": 2431,
      "属": 2432,
      "屠": 2433,
      "屬": 2434,
      "屯": 2435,
      "山": 2436,
      "屹": 2437,
      "岁": 2438,
      "岐": 2439,
      "岡": 2440,
      "岩": 2441,
      "岫": 2442,
      "岬": 2443,
      "岭": 2444,
      "岱": 2445,
      "岳": 2446,
      "岸": 2447,
      "岿": 2448,
      "峡": 2449,
      "峨": 2450,
      "峰": 2451,
      "島": 2452,
      "峻": 2453,
      "峽": 2454,
      "崇": 2455,
      "崎": 2456,
      "崑": 2457,
      "崔": 2458,
      "崖": 2459,
      "崙": 2460,
      "嵆": 2461,
      "嵐": 2462,
      "嵩": 2463,
      "嵯": 2464,
      "嶋": 2465,
      "嶺": 2466,
      "嶽": 2467,
      "巌": 2468,
      "巖": 2469,
      "川": 2470,
      "州": 2471,
      "巡": 2472,
      "巣": 2473,
      "工": 2474,
      "左": 2475,
      "巧": 2476,
      "巩": 2477,
      "差": 2478,
      "己": 2479,
      "巳": 2480,
      "巴": 2481,
      "巻": 2482,
      "币": 2483,
      "市": 2484,
      "布": 2485,
      "帅": 2486,
      "帆": 2487,
      "师": 2488,
      "希": 2489,
      "帕": 2490,
      "帛": 2491,
      "帜": 2492,
      "帝": 2493,
      "帥": 2494,
      "師": 2495,
      "席": 2496,
      "帯": 2497,
      "帰": 2498,
      "常": 2499,
      "幕": 2500,
      "幗": 2501,
      "幟": 2502,
      "幡": 2503,
      "干": 2504,
      "平": 2505,
      "年": 2506,
      "幸": 2507,
      "幹": 2508,
      "幻": 2509,
      "幽": 2510,
      "幾": 2511,
      "广": 2512,
      "広": 2513,
      "庄": 2514,
      "庆": 2515,
      "序": 2516,
      "库": 2517,
      "应": 2518,
      "店": 2519,
      "庙": 2520,
      "庚": 2521,
      "府": 2522,
      "度": 2523,
      "座": 2524,
      "庭": 2525,
      "庵": 2526,
      "庶": 2527,
      "康": 2528,
      "庸": 2529,
      "廃": 2530,
      "廉": 2531,
      "廖": 2532,
      "廟": 2533,
      "廣": 2534,
      "延": 2535,
      "廷": 2536,
      "建": 2537,
      "廻": 2538,
      "开": 2539,
      "异": 2540,
      "弄": 2541,
      "式": 2542,
      "弐": 2543,
      "弓": 2544,
      "引": 2545,
      "弖": 2546,
      "弘": 2547,
      "弟": 2548,
      "张": 2549,
      "弥": 2550,
      "弱": 2551,
      "張": 2552,
      "強": 2553,
      "强": 2554,
      "弾": 2555,
      "彊": 2556,
      "彌": 2557,
      "归": 2558,
      "当": 2559,
      "彗": 2560,
      "彙": 2561,
      "彝": 2562,
      "彡": 2563,
      "形": 2564,
      "彥": 2565,
      "彦": 2566,
      "彩": 2567,
      "彬": 2568,
      "彭": 2569,
      "彰": 2570,
      "影": 2571,
      "役": 2572,
      "彻": 2573,
      "彼": 2574,
      "往": 2575,
      "征": 2576,
      "待": 2577,
      "律": 2578,
      "後": 2579,
      "徐": 2580,
      "得": 2581,
      "從": 2582,
      "御": 2583,
      "復": 2584,
      "循": 2585,
      "微": 2586,
      "徳": 2587,
      "德": 2588,
      "徹": 2589,
      "徽": 2590,
      "心": 2591,
      "必": 2592,
      "忆": 2593,
      "忌": 2594,
      "忍": 2595,
      "志": 2596,
      "忘": 2597,
      "応": 2598,
      "忠": 2599,
      "快": 2600,
      "念": 2601,
      "怀": 2602,
      "怒": 2603,
      "怕": 2604,
      "怖": 2605,
      "思": 2606,
      "怡": 2607,
      "急": 2608,
      "性": 2609,
      "怪": 2610,
      "总": 2611,
      "恆": 2612,
      "恋": 2613,
      "恐": 2614,
      "恒": 2615,
      "恕": 2616,
      "恥": 2617,
      "恩": 2618,
      "恬": 2619,
      "恭": 2620,
      "息": 2621,
      "恵": 2622,
      "悌": 2623,
      "悔": 2624,
      "悟": 2625,
      "悠": 2626,
      "患": 2627,
      "悦": 2628,
      "悪": 2629,
      "悲": 2630,
      "情": 2631,
      "惑": 2632,
      "惟": 2633,
      "惠": 2634,
      "惡": 2635,
      "惣": 2636,
      "惧": 2637,
      "惨": 2638,
      "想": 2639,
      "愈": 2640,
      "意": 2641,
      "愛": 2642,
      "感": 2643,
      "慈": 2644,
      "態": 2645,
      "慎": 2646,
      "慕": 2647,
      "慘": 2648,
      "慧": 2649,
      "慰": 2650,
      "慶": 2651,
      "憂": 2652,
      "憤": 2653,
      "憲": 2654,
      "應": 2655,
      "懋": 2656,
      "懷": 2657,
      "懸": 2658,
      "懿": 2659,
      "戆": 2660,
      "戈": 2661,
      "戎": 2662,
      "戏": 2663,
      "成": 2664,
      "我": 2665,
      "戒": 2666,
      "或": 2667,
      "战": 2668,
      "戦": 2669,
      "戰": 2670,
      "戴": 2671,
      "戶": 2672,
      "户": 2673,
      "戸": 2674,
      "房": 2675,
      "所": 2676,
      "扇": 2677,
      "扈": 2678,
      "手": 2679,
      "才": 2680,
      "扎": 2681,
      "打": 2682,
      "払": 2683,
      "执": 2684,
      "扶": 2685,
      "批": 2686,
      "找": 2687,
      "承": 2688,
      "技": 2689,
      "抄": 2690,
      "抑": 2691,
      "抓": 2692,
      "投": 2693,
      "抗": 2694,
      "折": 2695,
      "抜": 2696,
      "护": 2697,
      "抹": 2698,
      "拂": 2699,
      "拆": 2700,
      "拉": 2701,
      "拌": 2702,
      "拓": 2703,
      "拖": 2704,
      "招": 2705,
      "拟": 2706,
      "拠": 2707,
      "拨": 2708,
      "拱": 2709,
      "拳": 2710,
      "拽": 2711,
      "拾": 2712,
      "拿": 2713,
      "持": 2714,
      "挂": 2715,
      "指": 2716,
      "按": 2717,
      "挪": 2718,
      "振": 2719,
      "挺": 2720,
      "捐": 2721,
      "据": 2722,
      "捷": 2723,
      "授": 2724,
      "掌": 2725,
      "掛": 2726,
      "採": 2727,
      "探": 2728,
      "接": 2729,
      "控": 2730,
      "推": 2731,
      "措": 2732,
      "揆": 2733,
      "提": 2734,
      "揚": 2735,
      "揭": 2736,
      "揮": 2737,
      "援": 2738,
      "摩": 2739,
      "摸": 2740,
      "撈": 2741,
      "撒": 2742,
      "撥": 2743,
      "播": 2744,
      "撮": 2745,
      "撰": 2746,
      "操": 2747,
      "擎": 2748,
      "擺": 2749,
      "攘": 2750,
      "攝": 2751,
      "支": 2752,
      "收": 2753,
      "改": 2754,
      "攻": 2755,
      "放": 2756,
      "政": 2757,
      "故": 2758,
      "敎": 2759,
      "敏": 2760,
      "救": 2761,
      "教": 2762,
      "敢": 2763,
      "散": 2764,
      "敦": 2765,
      "敬": 2766,
      "数": 2767,
      "整": 2768,
      "敷": 2769,
      "數": 2770,
      "文": 2771,
      "斉": 2772,
      "斌": 2773,
